Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=519_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠm Parlamentaarlaž Suåvtõs kaiŠbbai NjeäŠllem puõccui päkk-kåŠddem årstâŠttmõõžž
fin: Saamelainen Parlamentaarinen Neuvosto vaatii Nellimin pakkoteurastusten pysäyttämistä

source: SääŠm parlamentaarlaž suåvtõs kaiŠbbai raukkmõõžžstes 23.9.2011 jåŠttlab tuåimmǩiõlddi ʼM:i ooumažvuõiggâdvuõttsuåvtõõzzâst NjeäŠllem siid leŠbe čiõǥǥârkååŠdd puõccui päkk-kåddmõõžž cõggâm diõtt.
fin: Saamelainen parlamentaarinen neuvosto vaati vetoomuksessaan 23.9.2011 välitöntä toimenpidekieltoa YK:n ihmisoikeusneuvostolta Nellimin siidan eli tokkakunnan porojen pakkoteurastusten estämiseksi.

source: SääŠm parlamentaarlaž Suåvtõs tuärjjii raukkmõõžžstes tõn, što Alatorvinen Kalevi piârrjineez, Kalevi, Eero da Veijo Paadar âŠlǧǧe tuejjeed personläittmõõžž ooumažvuõiggâdvuõttsuåvtõŠsse da kaiŠbbji läittmõõžž jåŠttlõs ǩiõttʼtõõllmõõžž ooumažvuõiggâdvuõttsuåvtõõzzâst.
fin: Saamelainen Parlamentaarinen Neuvosto tuki vetoomuksessaan Kalevi, Eero ja Veijo Paadarin sekä Kalevi Alatorvisen perheineen tekemään yksilövalitusta ihmisoikeusneuvostolle ja vaati valituksen pikaista käsittelyä ihmisoikeusneuvostossa.

source: SääŠm parlamentaarlaž suåvtõõzz vuäǯǯam teâđai mieŠldd ÂŠvvel paalǥâskååŠdd jurddân lij vuõssaarǥ 26.9.2011 altteed puõccui päkk-kåddmõõžžid.
fin: Saamelaisen parlamentaarisen neuvoston saamien tietojen perusteella Ivalon paliskunnan tarkoituksena on maanantaina 26.9.2011 aloittaa pakkoteurastukset.

source: Näkam puõccui päkk-kåddmõõžž teâuddjem ǩeeŠjjest puuđči NjeäŠllem saaŠmi puäʒʒvuäŠmsteeŠji puäʒʒhåiddjieŠllemvueŠǩǩ da piârrji vuõss-sâjjsaž tiânâs da piŠrǧǧumuš, tõt pråppeŠči puäʒʒvuäŠmsteeŠji da sij piârrji obb puäʒʒjällmõõžž da nääiŠt moodrainalla puuđči NjeäŠllem aanarsaaŠmi puäʒʒhåidd.
fin: Teurastukset toteutuessaan lopettaisivat Nellimin saamelaisten poronhoitajien poronhoitoelinkeinon ja perheiden pääasiallisen toimeentulon, tuhoaisi poronhoitajien ja heidän perheidensä lähes koko poroelon ja lopettaisi Nellimin inarinsaamelaisen poronhoidon kokonaan.

source: AanarsääŠm ǩiõll da kulttur liâ tuõđsânji vaarvuâlaž vueŠlnn.
fin: Inarinsaamelainen kieli ja kulttuuri ovat vakavasti uhattuina.

source: Jõs puõccui päkk-kåddmõõžž tuejjeet, tõn ǩeejjest vuäitt leeŠd NjeäŠllemneeŠǩǩi puäʒʒhåiddpiârrji meädda vuâlggmõš vuuŠdest.
fin: Jos pakkoteurastukset suoritetaan, seurauksena voi olla nellimiläisten poronhoitajaperheiden poismuutto alueelta.

source: SääŠm parlamentaarlaž suåvtõs ǩeäčč, što puõccui päkk-kåddmõš pråppad NjeäŠllem puäʒʒvuäŠmsteeŠji da sij piârrji vuäittmõõžž ââŠnned da juäŠtǩǩed sääŠm kulttuures.
fin: Saamelainen parlamentaarinen neuvosto katsoo pakkoteurastusten lopettavan Nellimin poronhoitajien ja heidän perheittensä mahdollisuuden harjoittaa saamelaista kulttuuriaan.

source: Suåvtõs ǩeäčč, što puõccui päkk-kåddmõš lij tuõđsânji risttreeidast ʼM:i meerlažvuõiggâdvuõđi da poliitiikklaž vuõiggâdvuõđid kuõskki suåppmõõžž 27. aartiiklain.
fin: Neuvosto katsoo pakkoteurastusten olevan vakavasti ristiriidassa YK:n kansalaisoikeuksia ja poliittisia oikeuksia koskevan sopimuksen 27. artiklan kanssa.

source: Seämmast puõccui päkk-kåddmõõžž liâ risttreeidast LääŠddjânnam vuâđđlääŠjj jeällmõõžž suejjeem meäŠrteei 15 §:fin.
fin: Samoin pakkoteurastukset ovat ristiriidassa Suomen perustuslain omaisuuden suojaa määrittelevän 15 §:n kanssa.

source: SääŠm parlamentaarlaž suåvtõs ǩeäčč puõccui päkk-kåddmõõžž nuŠtt, što tõt lij čuäŠjtõs tõŠst, mäŠhtt LääŠddjânnam puäʒʒhåiddlääŠǩǩ ij vääŠld lokku sääŠm puäʒʒhååid jiijjâsnallšemvuõđid, koŠst puõccuid hååidat siidi mieŠldd leŠbe čiõǥǥârkooŠddi mieŠldd uuŠccab čiõkkren ko ânnʼjõšlääŠjj meäŠrtum paalǥâskåŠdd.
fin: Saamelainen parlamentaarinen neuvosto katsoo pakkoteurastusten olevan selvä osoitus siitä, miten Suomen poronhoitolaki ei ota huomioon saamelaisen poronhoidon erityispiirteitä, jossa poroja hoidetaan siidoittain tai tokkakunnittain pienemmissä yksiköissä kuin nykylain määrittelemä paliskunta.

source: Siidi luâttjeällmõõžž vâŠjje čorrnõõvvâd nuŠtt jiânnai kueiŠmmsteez, što kõskkmieŠrrsaž puõccui kåŠddemprosentt pukid paalǥâskååŠdd vuässlaid vuäitt leeŠd pannluučkai oŠdinakai siŠjdde – mâŠte NjeäŠllem luâttjieŠllemvueŠǩǩneeŠǩǩid lij ǩiâvvâm.
fin: Siitojen luonnonolosuhteet voivat poiketa niin paljon toisistaan, että keskimääräinen teurastusprosentti kaikille paliskunnan osakkailla voi olla epäedullinen yksittäiselle siidalle – kuten Nellimin tapauksessa on käynyt.

source: SääŠm parlamentaarlaž suåvtõs lij LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧi kõskksaž parlamentaarlaž õhttsažtuâjjorgan.
fin: Saamelainen parlamentaarinen neuvosto on Suomen, Norjan ja Ruotsin saamelaiskäräjien välinen parlamentaarinen yhteistyöelin.

source: LââŠssteâđaid:
fin: Lisätietoja:

source: LääŠddjânnam sääŠmteeŠǧǧ da sääŠm parlamentaarlaž suåvtõõzz saaǥǥjååŠđteei Klemetti Näkkäläjärvi, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Suomen saamelaiskäräjien ja saamelaisen parlamentaarisen neuvoston puheenjohtaja Klemetti Näkkäläjärvi, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: LääŠddjânnam sääŠmteeŠǧǧ lääŠǩǩpiizar Aimo Guttorm, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Suomen saamelaiskäräjien lakimiessihteeri Aimo Guttorm, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: t. +358 50 3211 265
fin: p. +358 50 3211 265

source: SääŠm Parlamentaarlaž Suåvtõõzz raukkmõš (eŋgglõsǩiõŠlle)
fin: Saamelaisen Parlamentaarisen Neuvoston vetoomus (englanniksi).
